{"id":"47670485","premium":false,"billing_type":{"id":"standard_plus","name":"Стандарт плюс"},"relations":[],"name":"Менеджер по продажам керамической плитки","insider_interview":null,"response_letter_required":false,"area":{"id":"1","name":"Москва","url":"https://api.hh.ru/areas/1?host=hh.ru"},"salary":{"from":35000,"to":100000,"currency":"RUR","gross":false},"type":{"id":"open","name":"Открытая"},"address":null,"allow_messages":true,"site":{"id":"hh","name":"hh.ru"},"experience":{"id":"between1And3","name":"От 1 года до 3 лет"},"schedule":{"id":"fullDay","name":"Полный день"},"employment":{"id":"full","name":"Полная занятость"},"department":null,"contacts":null,"description":"<p>Сеть фирменных магазинов Sal Sapiente, эксклюзивный представитель бренда Sal Sapiente в Российской Федерации. Мы уже более 15 лет работаем на отечественном рынке эксклюзивного и строительного керамогранита, керамической плитки и мозаики. Наша компания — это гораздо больше, чем просто торговая компания. Собственное производство и сеть фирменных салонов-магазинов в Москве, позволяющая предлагать нашу продукцию конечным покупателям по минимальным ценам, - вот те неоспоримые преимущества, которые дают нам возможность много лет удерживать лидерство и с уверенностью смотреть в будущее. Покупая керамогранит, керамическую плитку и мозаику Sal Sapiente в наших магазинах российский потребитель получает товар наилучшего качества «из первых рук», минуя каких бы то ни было посредников или перекупщиков, по минимально возможной на рынке цене. Офис компании находится в Москве. В 2019 году активно работают 13 салонов-магазинов Sal Sapiente, располагающиеся, практически, во всех основных строительно-отделочных комплексах Москвы. Ежегодно компания расширяет сеть розничной и оптовой реализации и открывает новые фирменные салоны-магазины в Москве и других городах РФ. Бренд удостоен высочайших наград: «Лидер отрасли», «Лучшая компания России» и «Бизнес-Успех» (РБК) и Forbes. Нашими услугами пользуются международные сети отелей и гостиниц, звезды шоу-бизнеса и просто успешные люди. Цель нашей компании: Сделать жизнь людей комфортной и яркой, предоставив им для благоустройства своих интерьеров керамический гранит, плитку, мозаику наивысшего качества и передового дизайна по оптовым ценам в розничных магазинах, обеспечив при этом высококачественным сервисом, позволяющим получать удовольствие от процесса покупки. Одним из ключевых аспектов деятельности нашей компании является сервис по дизайну и проектированию интерьеров. Мы не стремимся продать нашим клиентам керамогранит или плитку. Наша задача – помочь человеку получить качественный интерьер, пребывая в котором, он будет испытывать только положительные эмоции, отдыхать и заряжаться жизненной энергией, готовясь к новым свершениям. На сегодняшний день, в нашей Компании сделано, практически, все, чтобы предоставить Покупателям лучшее предложение на рынке, а нашим собственным Сотрудникам – наилучшие возможности для достойного заработка! Покоряйте новые вершины вместе с нами! В сети фирменных салонов Sal Sapiente, расположенных в ТЦ Гранд, , ТЦ &quot;Румянцево&quot;, ТЦ &quot; Строймаркет Яуза&quot;, открыта вакансия:</p> <p>Менеджер по продажам керамической плитки и керамического гранита. Для кого это предложение: Если Вы ощущаете себя лидером и способны добиваться амбициозных целей Если Вы хотите быть хозяином своей судьбы, непосредственно участвовать в бизнесе, самому влиять на свой доход и свою жизнь Если Вы действительно готовы много и напряженно работать Если Вы готовы находиться “на передовой”, самому доносить Ваши креативные идеи до конечного потребителя и моментально получать обратную реакцию Мы предлагаем Вам уникальную возможность стать основной боевой единицей в нашей Компании, и, по сути, – бизнесменом или коммерсантом в чистом виде. Вы будете заниматься своим любимым делом, получая за это достойное вознаграждение в виде процента от прибыли и, при этом,</p> <p>Чем Вы будете заниматься:</p> <p>• Консультировать посетителей салона, помогать им разобраться в нашем ассортименте и сделать правильный выбор, в наибольшей степени отвечающий их потребностям</p> <p>• Разрабатывать для Заказчика уникальный дизайн-проект интерьера с использованием продукции Sal Sapiente, который будет включать в себя 3D-визуализацию проекта</p> <p>• Осуществлять расчеты проектируемого интерьера • Осуществлять полное сопровождение Заказчика по проекту начиная со знакомства и консультирования до совершения покупки Что потребуется от вас:</p> <p>Приветствуется:</p> <p>Опыт работы менеджером по продажам (керамической плитки, обои, мебель) или дизайнером-консультантом от 1 года;</p> <p>Знание специфики применения в современных интерьерах керамогранита и керамической плитки;</p> <p>Умение работать в программах 3d визуализации или способность это освоить под нашим руководством;</p> <p>Способность осваивать новые знания в области Технологии Продаж Коммуникабельность, способность слушать и слышать клиента;</p> <p>Способность и готовность принимать решения в стандартных и нестандартных ситуациях и нести за них ответственность.</p> <p>Что мы предлагаем:</p> <p>Возможность работать в команде лидирующей компании на рынке продаж керамогранита для внутренней отделки интерьера и участвовать в интересных проектах.</p> <p>Обучение Технологии Продаж, что однозначно поднимает Вашу ценность, как профессионала, в глазах любого работодателя Карьерный рост Бонусы и премии по результатам работы</p> <p>Четкие и честные правила работы, единые для всех сотрудников Компании Отсутствие разнообразных склок и недопонимания между коллегами</p> <p>Прозрачные правила игры Команда Sal Sapiente объединяет талантливых и амбициозных специалистов, отличающихся нестандартным подходом к решению проблем и высокими моральными принципами. Мы ждем единомышленника в нашу Команду</p> <p> </p>","branded_description":null,"vacancy_constructor_template":null,"key_skills":[{"name":"Дизайн интерьера"},{"name":"Креативность"},{"name":"Работа в команде"},{"name":"Ведение переговоров"},{"name":"Навыки продаж"},{"name":"Ориентация на результат"},{"name":"Проведение презентаций"}],"accept_handicapped":false,"accept_kids":false,"archived":false,"response_url":null,"specializations":[{"id":"17.256","name":"Розничная торговля","profarea_id":"17","profarea_name":"Продажи"}],"code":null,"hidden":false,"quick_responses_allowed":false,"driver_license_types":[],"accept_incomplete_resumes":false,"employer":{"id":"29511","name":"Sal Sapiente","url":"https://api.hh.ru/employers/29511?host=hh.ru","alternate_url":"https://hh.ru/employer/29511","logo_urls":{"240":"https://hhcdn.ru/employer-logo/2653898.png","90":"https://hhcdn.ru/employer-logo/2653897.png","original":"https://hhcdn.ru/employer-logo-original/553106.png"},"vacancies_url":"https://api.hh.ru/vacancies?employer_id=29511&host=hh.ru","trusted":true},"published_at":"2021-09-21T11:18:08+0300","created_at":"2021-09-21T11:18:08+0300","negotiations_url":null,"suitable_resumes_url":null,"apply_alternate_url":"https://hh.ru/applicant/vacancy_response?vacancyId=47670485","has_test":false,"test":null,"alternate_url":"https://hh.ru/vacancy/47670485","working_days":[],"working_time_intervals":[],"working_time_modes":[],"accept_temporary":false}