{"id":"47734191","premium":false,"billing_type":{"id":"standard","name":"Стандарт"},"relations":[],"name":"Corporate Services Support Officer (RUS21.406)","insider_interview":null,"response_letter_required":false,"area":{"id":"1","name":"Москва","url":"https://api.hh.ru/areas/1?host=hh.ru"},"salary":{"from":79949,"to":79949,"currency":"RUR","gross":true},"type":{"id":"open","name":"Открытая"},"address":null,"allow_messages":true,"site":{"id":"hh","name":"hh.ru"},"experience":{"id":"between1And3","name":"От 1 года до 3 лет"},"schedule":{"id":"fullDay","name":"Полный день"},"employment":{"id":"full","name":"Полная занятость"},"department":null,"contacts":null,"description":"<p><strong>IMPORTANT!</strong></p> <p>To apply, please visit our OFFICIAL BRITISH EMBASSY website. Due to the large number of applications received every day, worldwide Foreign and Commonwealth Office vacancies are advertised through a recruitment software website, therefore only applications sent through FCO LOCAL STAFF VACANCIES HOMEPAGE will be considered. Please note that your application must be in the ENGLISH language.</p> <p>The closing date for applications is <strong>21 SEPTEMBER 2021</strong></p> <p>Corporate Services is one of the core departments of the British Embassy in Moscow and is now looking for a <strong>Corporate Services Support Officer. </strong>This is a temporary role for 12 months and will offer the successful candidate an opportunity to learn a wide range of functions including finance and HR in compliance with Foreign, Commonwealth and Development (FCDO) policies.</p> <p>This corporate services role supports the wider British embassy platform and will help deliver a high level of support to colleagues in both human resources (HR) and finance functions. You will need to work to tight deadlines, show enthusiasm for working as part of a team and be ready to learn new tasks and cascade information.</p> <p>This is a great opportunity to work with both internal and external stakeholders and to gain a strong knowledge of the corporate services platform available to all staff. There are a number of key changes to internal systems being rolled out during the coming months and the successful candidate will help to drive forward these changes within the team.</p> <p>There will also be an opportunity for the successful candidate to demonstrate project management skills in the roll out of changes to the on-site playgroup.</p> <p> </p> <p><strong>Main roles and responsibilities:</strong></p> <p><em>Financial support:</em></p> <ul> <li>Monthly banking processes including processing invoices, preparing cash office payments and paperwork reconciliation, supporting changes to bank signatories, monthly financial housekeeping activities. Working with all departments within the Embassy including the residence team and our department for international trade to prepare invoices for events, and ensuring contract paperwork is aligned with FCDO polices and issued in a timely manner.</li> </ul> <p><em>Corporate Support :</em></p> <ul> <li>Supporting inventory updates for mobile phone and sim cards. Performing full corporate services purchase to pay processes (P2P) as necessary. Liaison with parents and external companies for school and school bus placements. Supporting UK based staff as language officer.</li> <li>Covering for logistics officer in their absence, helping arrange transport for the wider FCDO and ensuring that there are adequate systems in place to record UK based staff arrivals with the Ministry of Foreign Affairs. Arranging PCR tests for staff when necessary and acting as the liaison point for travel enquiries.</li> <li>Supporting corporate services colleagues as necessary.</li> </ul> <p><em>Project Management:</em></p> <ul> <li>Project Management to explore options on expanding the playgroup which currently operates as a non- profit making committee offering morning sessions. The playgroup needs to operate within the requirements for the FCDO and local and UK standards. To actively seek a positive solution to improve administration and explore the feasibility of a long term business solution to the playgroup becoming self-sufficient.</li> </ul>","branded_description":null,"vacancy_constructor_template":null,"key_skills":[{"name":"MS PowerPoint"},{"name":"Teamplayer"},{"name":"Administrative Support"},{"name":"Corporate Communications"}],"accept_handicapped":false,"accept_kids":false,"archived":false,"response_url":null,"specializations":[{"id":"16.216","name":"Правительство","profarea_id":"16","profarea_name":"Государственная служба, некоммерческие организации"}],"code":null,"hidden":false,"quick_responses_allowed":false,"driver_license_types":[],"accept_incomplete_resumes":false,"employer":{"id":"712162","name":"Посольство Великобритании в Москве","url":"https://api.hh.ru/employers/712162?host=hh.ru","alternate_url":"https://hh.ru/employer/712162","logo_urls":{"original":"https://hhcdn.ru/employer-logo-original/148249.jpg","240":"https://hhcdn.ru/employer-logo/840021.jpeg","90":"https://hhcdn.ru/employer-logo/840020.jpeg"},"vacancies_url":"https://api.hh.ru/vacancies?employer_id=712162&host=hh.ru","trusted":true},"published_at":"2021-09-07T17:21:50+0300","created_at":"2021-09-07T17:21:50+0300","negotiations_url":null,"suitable_resumes_url":null,"apply_alternate_url":"https://hh.ru/applicant/vacancy_response?vacancyId=47734191","has_test":false,"test":null,"alternate_url":"https://hh.ru/vacancy/47734191","working_days":[],"working_time_intervals":[],"working_time_modes":[],"accept_temporary":false}