{"id":"47936174","premium":false,"billing_type":{"id":"standard","name":"Стандарт"},"relations":[],"name":"Заместитель генерального директора по финансам","insider_interview":null,"response_letter_required":false,"area":{"id":"1","name":"Москва","url":"https://api.hh.ru/areas/1?host=hh.ru"},"salary":null,"type":{"id":"open","name":"Открытая"},"address":{"city":"Москва","street":"улица Шаболовка","building":"10к1","description":null,"lat":55.723861,"lng":37.610053,"raw":"Москва, улица Шаболовка, 10к1","metro":null,"metro_stations":[]},"allow_messages":true,"site":{"id":"hh","name":"hh.ru"},"experience":{"id":"moreThan6","name":"Более 6 лет"},"schedule":{"id":"fullDay","name":"Полный день"},"employment":{"id":"full","name":"Полная занятость"},"department":null,"contacts":null,"description":"<p>Основные обязанности:</p> <p>Контроль работы централизованного финансового блока.</p> <p>Контроль, координацию и консолидацию финансовой отчётности компаний группы в единую финансовую отчётность Группы.</p> <p>Разработка финансовой стратегии в целях привлечения дополнительных инвестиций.</p> <p>Определение стратеги и мер по внедрению и оптимизации систем финансового учёта.</p> <p>Обеспечение проведения ежегодного аудита, а также вынесение его результатов на обсуждение и утверждение Совета директоров группы.</p> <p>Контроль за определением и исполнением финансовых КПЭ, утверждаемых Советом директоров.</p> <p>Организация и управление системой закупок компании.</p> <p> </p> <p>Участие в планировании деятельности компании и установке ежегодных целевых финансовых показателей.</p> <p>Организация и развитие высокоэффективного финансового подразделения. Разработка штатного расписания и обучение сотрудников, коучинг, разработка и внедрения плана преемственности для вверенного ему подразделения.</p> <p>Обеспечивает соответствие компаний группы требованиям кредитных организаций.</p> <p>Совместно с Генеральным директором группы осуществляет разработку и внедрение всех необходимых моделей трансфертного ценообразования.</p> <p>Разработка и контроль систем внутреннего контроля в целях защиты финансовых активов.</p> <p>Разработка и внедрение финансовых КПЭ для группы компаний. Контроль внедрения полного ряда финансовых КПЭ во всех операционные компании группы.</p> <p>Подготовка и предоставление финансовой отчётности и отчётов о выполнении финансовых КПЭ на рассмотрение Совета директоров группы до 20-го числа месяца, следующего за отчетным и не позднее недели до даты назначенного заседания Совета.</p> <p>Общее руководством процессом подготовки и координация всей налоговой отчетности группы Тривон, включая отчёты о прибыли и убытках, балансы и отчёты о движении денежных средств. Обеспечение своевременной подготовки налоговой отчётности по всем операционным компаниям группы. Разработка и внедрение процесса подготовки ежемесячной консолидированной отчётности по всей группе Тривон в целом.</p> <p>Курирование всех вопросов подготовки отчётности и бюджетов по персоналу. Поддержка и содействие директорам по кадровым и административным вопросам в подготовке и контроле кадровых бюджетов и расходов на развитие сотрудников. Помощь в разработке, внедрении и своевременном расчёте заработных плат, вознаграждений, комиссионных выплат и премий, контроль достаточности денежных потоков для осуществления выплат сотрудникам.</p> <p>Обеспечивает наличие регулярной ежеквартальной отчётности по заработной плате и всем расходам, связанным с компенсационными выплатами.</p> <p>Планирование и управление движением денежных средств. Контроль движения денежных средств и подготовки соответствующей отчётности, включающего в себя минимальные пороговые значения сумм денежных средств. Оптимизация взаимоотношений с банками, внедрение стратегий, необходимых для улучшения и контроля кассовых остатков.</p> <p>Обеспечение контроля за дебиторской и кредиторской задолженностью.</p> <p>Подготовка и предоставление управленческой отчетности.</p> <p>Организация системы, ведение документооборота и архива по направлению финансовой деятельности.</p> <p>10-летний опыт в сфере финансирования на международном уровне, предпочтительно на рынках развивающихся стран и/или в сфере телекоммуникаций. Опыт коммерческого бухгалтерского учета – ОПБУ США, МСФО, РСБУ и иные общепринятые международные стандарты бухгалтерского учёта. Опыт работы на позиции финансового директора компании с ежегодной выручкой свыше $50 млн. Опыт проведения IPO, управления взаимодействием с внешними советниками и контролирующими органами, разработки предложения, инвестиционного меморандума и иных средств привлечения денежных средств является обязательным требованием.</p> <p>Управленческие навыки, аналитические способности, эффективное принятие решений, управление людьми и задачами. Навыки разработки моделей рентабельности продуктов в сфере цифровых услуг, телекоммуникаций, широкополосного интернет-доступа, мобильных услуг связи, фиксированного беспроводного ШПД будет являться преимуществом.</p> <p>Способность грамотно и эффективно презентовать информацию на уровне Совета директоров, ключевых партнёров и инвесторов является необходимым требованием.</p> <p>Способность управлять процессом комплексной экспертизы со стороны покупателя и/или продавца активов будет являться преимуществом.</p> <p>Способность координировать и управлять деятельностью нескольких мелких компаний в матричной структуре отчётности будет являться серьёзным дополнительным преимуществом.</p> <p>Знание английского языка является обязательным требованием.</p>","branded_description":null,"vacancy_constructor_template":null,"key_skills":[{"name":"Управленческая отчетность"},{"name":"Финансовая отчетность"},{"name":"Управление персоналом"},{"name":"Английский язык"},{"name":"Финансовый контроль"}],"accept_handicapped":false,"accept_kids":false,"archived":false,"response_url":null,"specializations":[{"id":"9.345","name":"Финансы","profarea_id":"9","profarea_name":"Высший менеджмент"}],"code":null,"hidden":false,"quick_responses_allowed":false,"driver_license_types":[],"accept_incomplete_resumes":false,"employer":{"id":"157473","name":"Virgin Connect","url":"https://api.hh.ru/employers/157473?host=hh.ru","alternate_url":"https://hh.ru/employer/157473","logo_urls":{"original":"https://hhcdn.ru/employer-logo-original/251470.jpg","240":"https://hhcdn.ru/employer-logo/1448514.jpeg","90":"https://hhcdn.ru/employer-logo/1448513.jpeg"},"vacancies_url":"https://api.hh.ru/vacancies?employer_id=157473&host=hh.ru","trusted":true},"published_at":"2021-09-14T12:14:55+0300","created_at":"2021-09-14T12:14:55+0300","negotiations_url":null,"suitable_resumes_url":null,"apply_alternate_url":"https://hh.ru/applicant/vacancy_response?vacancyId=47936174","has_test":false,"test":null,"alternate_url":"https://hh.ru/vacancy/47936174","working_days":[],"working_time_intervals":[],"working_time_modes":[],"accept_temporary":false}