{"id":"47994124","premium":false,"billing_type":{"id":"standard","name":"Стандарт"},"relations":[],"name":"Бизнес-ассистент собственника / личный помощник / помощник руководителя","insider_interview":null,"response_letter_required":true,"area":{"id":"1","name":"Москва","url":"https://api.hh.ru/areas/1?host=hh.ru"},"salary":{"from":80000,"to":100000,"currency":"RUR","gross":false},"type":{"id":"open","name":"Открытая"},"address":null,"allow_messages":true,"site":{"id":"hh","name":"hh.ru"},"experience":{"id":"between3And6","name":"От 3 до 6 лет"},"schedule":{"id":"fullDay","name":"Полный день"},"employment":{"id":"full","name":"Полная занятость"},"department":null,"contacts":null,"description":"<p><em>Я Наталия Емельянова, основательница и владелец NFR Travel - туроператора люкспедиций™ по России и миру.</em></p> <p><em>За пять лет мы создали уникальный продукт на российском рынке, вышли на международную арену и получили признание премиальной туристической элиты (Pure Life Experiences). Наша специализация - это премиальные люкспедиции™ в формате мини-групп и индивидуальных путешествий. </em></p> <p><em>Сейчас компания выходит на новый уровень и запускает направление премиальных люкспедиций по всеми миру - поистине уникальные уголки планеты для самых взыскательных клиентов.</em></p> <p><em>Для успешной реализации задуманного, мне, как владельцу компании, необходим тотальный фокус на важных стратегических задачах и именно поэтому роль бизнес-ассистента сейчас крайне важна.</em></p> <p><em>Если Вы кайфуете от выполнения разносторонних поручений, расцветаете при словах “сделай пожалуйста….”, умеете быть правой рукой главного человека в компании и при этом не считаете обидным забрать платье из химчистки или заказать столик в ресторане, то нам по пути!</em></p> <p><em>Я и наша команда ждет вас!</em></p> <p><strong>Ваша роль</strong></p> <p><em>Основная задача этой роли: разгрузить владельца от всех не стратегических задач.</em></p> <ol> <li><strong>Выполнение бизнес и личных поручений.</strong></li> </ol> <p>Уровень поручений очень разный: ведение календаря, поиск и написание ТЗ для фрилансеров, написание писем от лица руководителя, помощь в общении с иностранными партнерами, бронь частного самолета, подбор ВИП подарков клиентам, выбор аксессуаров для предстоящего клиентского путешествия, ресерч и анализ необходимой информации, поиск площадки для мероприятия и тд.</p> <p>Также личные поручения: забронировать стол в ресторане, назначить прием у врача, заказать и проверить курьерские доставки, отстроить эффективный быт и тд.</p> <p>Отдельным блоком поручений будет <strong>координация и контроль работы команды и подрядчиков: </strong>ведение таблицы задач, отслеживание прогресса и регулярное взаимодействие с командой для выполнения задач в срок, отчетность руководителю по статусу выполнения (например координация: отдел продаж, маркетологи, бухгалтерия, уплата налогов, аккредитация профессиональной деятельности и тд).</p> <p><strong>Проверка правильности выполнения задач </strong>и работа с командой ДО РЕЗУЛЬТАТА. Только после этого этапа финальная работа передается на утверждение руководителю (например, проверка правильности оформления клиентских договоров).</p> <p>В дальнейшем предполагается, что человек в этой роли будет совместно с владельцем <strong>постепенно отлаживать и улучшать все бизнес-процессы </strong>компании.</p> <p> </p> <p><strong>Основные требования</strong></p> <ul> <li><strong>Опыт работы бизнес-ассистентом или личным помощником руководителя </strong>- от 3-х лет.</li> <li><strong>Хорошая память и способность быстро запоминать большой объем информации.</strong></li> <li><strong>Грамотная речь (устная и письменная).</strong></li> <li><strong>Свободный английский язык</strong> (дополнительные языки будут преимуществом).</li> <li><strong>Стрессоустойчивость</strong> - вы должны быть толстокожим и уметь эффективно работать в режиме многозадачности и быстрых темпов.</li> <li><strong>Высокий эмоциональный интеллект </strong>- умение выстраивать здоровые границы в команде, поддерживая дружескую атмосферу.</li> <li><strong>Гибкость и дипломатичность </strong>- умение быстро приспосабливаться к меняющимся вводным, спокойно корректировать план действий и четко, но дипломатично доносить информацию необходимым людям.</li> <li><strong>Настойчивость и работа на результат</strong> - в вашем лексиконе не должно быть слова “проблема”, вы всегда можете найти варианты решения задач и прийти к руководителю с готовым решением или опциями.</li> <li><strong>Системность</strong> - умение структурировать и декомпозировать любую цель в конкретные задачи.</li> <li><strong>Хороший эстетический вкус </strong>- умение чувствовать визуал и подачу на соответствие уровню нашего бренда.</li> <li>Ответственность, пунктуальность - человек слова.</li> <li>Позитивное мышление и природная самомотивация.</li> <li>Преданность и надежность - мы создаем уникальный бизнес и ищем человека, который пойдет с нами в долгую.</li> </ul> <p>Обязательно наличие рекомендаций с предыдущих мест работы.</p> <p> </p> <p><strong>Наши возможности и условия</strong></p> <ul> <li>Полная занятость, 5/2 (ненормированные часы работы).</li> <li><strong>Оклад на испытательный срок: 100 000 руб</strong> (исп.срок - 3 месяца). После успешного прохождения испытательного срока оклад может быть увеличен и будет обсуждаться непосредственно с владельцем.</li> <li><strong>Премии и бонусы - </strong>прозрачная система мотивации, позволяющая хорошо зарабатывать при условии результатов. Часть мотивации - командная.</li> <li>Работа напрямую с владельцем компании.</li> <li>Официальное оформление по ТК РФ.</li> <li>Работа удаленная. В скором времени переезд в офис (скорее всего рядом с метро Бауманская).</li> </ul> <p> </p> <p><strong>Работа в NFR Travel это:</strong></p> <ul> <li>Вызов быть лучшими в своей нише.</li> <li>Сильное окружение и постоянное развитие - профессиональное и личностное.</li> <li>Скоростной темп работы.</li> <li>Возможность быть собой и проявлять себя в различных гранях.</li> <li>A lot of fun!</li> <li>Принадлежность к чему-то бОльшему - мы делаем непревзойденные путешествия не только по России, но и по всему миру!</li> </ul> <ul> </ul>","branded_description":null,"vacancy_constructor_template":null,"key_skills":[{"name":"Грамотная речь"},{"name":"Ориентация на результат"},{"name":"Английский язык"},{"name":"Работа в команде"},{"name":"Работа с большим объемом информации"},{"name":"Организаторские навыки"},{"name":"Деловая коммуникация"},{"name":"Клиентоориентированность"},{"name":"Навыки межличностного общения"},{"name":"Исполнение личных поручений руководителя"},{"name":"Управление временем"},{"name":"Многозадачность"},{"name":"Тайм-менеджмент"}],"accept_handicapped":false,"accept_kids":false,"archived":false,"response_url":null,"specializations":[{"id":"4.205","name":"Персональный ассистент","profarea_id":"4","profarea_name":"Административный персонал"}],"code":null,"hidden":false,"quick_responses_allowed":false,"driver_license_types":[],"accept_incomplete_resumes":false,"employer":{"id":"3889156","name":"Наташа фром Раша","url":"https://api.hh.ru/employers/3889156?host=hh.ru","alternate_url":"https://hh.ru/employer/3889156","logo_urls":{"original":"https://hhcdn.ru/employer-logo-original/718156.png","90":"https://hhcdn.ru/employer-logo/3313740.png","240":"https://hhcdn.ru/employer-logo/3313741.png"},"vacancies_url":"https://api.hh.ru/vacancies?employer_id=3889156&host=hh.ru","trusted":true},"published_at":"2021-09-15T23:44:29+0300","created_at":"2021-09-15T23:44:29+0300","negotiations_url":null,"suitable_resumes_url":null,"apply_alternate_url":"https://hh.ru/applicant/vacancy_response?vacancyId=47994124","has_test":false,"test":null,"alternate_url":"https://hh.ru/vacancy/47994124","working_days":[],"working_time_intervals":[],"working_time_modes":[],"accept_temporary":false}