{"id":"48094247","premium":false,"billing_type":{"id":"standard","name":"Стандарт"},"relations":[],"name":"Помощник руководителя / Персональный Бизнес-ассистент","insider_interview":null,"response_letter_required":false,"area":{"id":"1","name":"Москва","url":"https://api.hh.ru/areas/1?host=hh.ru"},"salary":{"from":null,"to":150000,"currency":"RUR","gross":true},"type":{"id":"open","name":"Открытая"},"address":null,"allow_messages":true,"site":{"id":"hh","name":"hh.ru"},"experience":{"id":"noExperience","name":"Нет опыта"},"schedule":{"id":"remote","name":"Удаленная работа"},"employment":{"id":"full","name":"Полная занятость"},"department":null,"contacts":null,"description":"<p>Здравствуйте, <strong>Просьба прочитать вакансию внимательно от начала и до конца несколько раз. Эта вакансия для тех, кто хочет быть руководителем с мотивацией иметь долю с прибыли с направления деятельности, которое мы финансируем. Никаких финансовых вложений не требуется, а вот поработать в режиме 24/7 некоторое время придётся.</strong></p> <p>В связи с открытием и развитием новых направлений деятельности и региональным развитием требуются коллеги, которые хотят:</p> <p><strong>Заниматься развитием вверенного вам подразделения компании и управлять им на условиях получения доли в прибыли , чтобы постоянно увеличивать свой доход и работать ради себя любимого и своего будущего.</strong></p> <p>Уважаемые кандидаты! Очень просим внимательно изучить текст вакансии и перед тем, как откликнуться, очень хорошо подумать о том, стоит ли тратить своё и чужое время.</p> <p>Наша позиция и наши мысли выглядят так:</p> <p>Зарабатывать очень хорошие деньги, иметь стабильность и уверенность в завтрашнем дне можно только в том случае, если ты имеешь долю с оборота, которым ты занимаешься.</p> <p>Судьба может свести вас с человеком (в случае отклика и прохождения всех необходимых этапов), благодаря которому Вы:</p> <p>— Научитесь зарабатывать ровно столько сколько Вам необходимо, а не получать оклады на которые можно прожить от з/п до з/п.</p> <p>— Станете мыслить на уровне предпринимателей и собственников бизнеса, благодаря чему круто измените своё мировоззрение и понимание того, что происходит и что за этим последует;</p> <p>— Организуйте свою деятельность таким образом, что позволит Вам жить в своё удовольствие (сможете работать в любом месте где есть ноутбук и телефон с интернетом):</p> <p>— Заниматься любимым делом и любимыми задачами (то, что мы делать не хотим мы делегирую тем, кто работает и работает за стабильный оклад);</p> <p>— Постоянно расти и развиваться, покоряя всё новые и новые горизонты.</p> <p>Мы активно развиваемся — что делает работу с нами интересной и дающей большие перспективы. Поверьте, там где уже все устроено без вас — повышения дохода вам не дождаться, там вы только винтик в механизме, выполняющий свой функционал.</p> <p><strong>Что мы предлагаем:</strong></p> <p>— Возможность работать в любом месте, где есть компьютер, телефон, интернет;</p> <p>— Обучение и забота о том, чтобы Вы зарабатывали, как можно больше;</p> <p>— Быстрый карьерный рост до управленца деятельностью, с которой ты получаешь свой процент.</p> <p>Если у Вас недостаточно большой опыт или его нет – Вас научат, но мы ищем людей, которые реально хотят зарабатывать, а не сидеть «от звонка до звонка» в офисе.</p> <p>Если вы не планируете выкладываться на все 100%, никакой стабильности в Вашей жизни не будет. Стабильность Вы создаете себе сами, как, впрочем, и все остальное в Вашей жизни.</p> <p><br /><strong>Требования:</strong></p> <ul> <li><strong>Наличие ноутбука обязательно</strong></li> <li>Мотивация и желание добиться успеха;</li> <li>Способность мыслить логично;</li> <li>Сообразительность, живой ум;</li> <li>Готовность к ненормированному графику и командировкам;</li> <li>Коммуникативность, умение вести переговоры, целеустремлённость.</li> </ul> <p><strong>Обязанности:</strong></p> <ul> <li>Выполнение любых задач, поручений, просьб необходимых для достижения результата (результат — это смс о зачислении денег на банковскую карточку. Ведь и правда нет ничего приятней, чем просыпаться от смс о зачислении денег на банковский счёт);</li> <li>Управление проектами и людьми и организация работы подчинённых;</li> <li>Оформление документов необходимых для участия в аукционах, тендерах, закупках;</li> <li>Управление отделом закупок и отделом продаж;</li> <li>Работа с ключевыми клиентами и проведение переговоров с заказчиками;</li> <li>Проведение переговоров по вопросам поставок и заключения контрактов</li> <li>Взаимодействие с клиентами и индивидуальный подход к каждому клиенту;</li> <li>Сопровождение процесса исполнения контрактов;</li> <li>Помощь в развитии новых направлений бизнеса;</li> <li><strong>Выполнение любых задач и поручений (выполнение всего, что необходимо без ограничений);</strong></li> <li>Корпоративная жизнь (мероприятия, поздравления сотрудников, призы, подарки и т.д.);</li> <li>Работа с корреспонденцией, переписка с сотрудниками и заказчиками;</li> <li>Поиск персонала, проведение первичных телефонных собеседований.</li> </ul> <p><br /><strong>Условия:</strong></p> <p>— Если нет опыта, то тебя могут научить, если сумеешь заинтересовать;</p> <p>— График работы ненормированный (чем больше работаешь, тем больше зарабатываешь);</p> <p>— Обязательный этап неоплачиваемой стажировки и обучения в течение 5 дней ( это время дается на то, чтобы ты мог себя зарекомендовать).</p> <p><br />Неуверенных в себе и своих силах кандидатов я прошу проигнорировать эту вакансию. На вопрос &quot;можно по подробнее? &quot; - отправляем в отказ. В сопроводительном письме просьба написать : &quot; Я хочу работать с Вами потому что ...&quot; . Просто отклика на вакансию недостаточно, так как нас интересуют кандидаты, которые способны заинтересовать и умеют добиваться положительного для себя решения, даже если им отказали.</p> <p> </p>","branded_description":null,"vacancy_constructor_template":null,"key_skills":[{"name":"Ведение переговоров"},{"name":"Организаторские навыки"},{"name":"Работа в команде"},{"name":"Деловое общение"},{"name":"Деловая переписка"}],"accept_handicapped":false,"accept_kids":false,"archived":false,"response_url":null,"specializations":[{"id":"4.205","name":"Персональный ассистент","profarea_id":"4","profarea_name":"Административный персонал"}],"code":null,"hidden":false,"quick_responses_allowed":false,"driver_license_types":[],"accept_incomplete_resumes":false,"employer":{"id":"3561195","name":"Пулман","url":"https://api.hh.ru/employers/3561195?host=hh.ru","alternate_url":"https://hh.ru/employer/3561195","logo_urls":{"90":"https://hhcdn.ru/employer-logo/4003683.png","240":"https://hhcdn.ru/employer-logo/4003684.png","original":"https://hhcdn.ru/employer-logo-original/890749.png"},"vacancies_url":"https://api.hh.ru/vacancies?employer_id=3561195&host=hh.ru","trusted":true},"published_at":"2021-09-20T13:25:12+0300","created_at":"2021-09-20T13:25:12+0300","negotiations_url":null,"suitable_resumes_url":null,"apply_alternate_url":"https://hh.ru/applicant/vacancy_response?vacancyId=48094247","has_test":false,"test":null,"alternate_url":"https://hh.ru/vacancy/48094247","working_days":[],"working_time_intervals":[],"working_time_modes":[],"accept_temporary":true}