{"id":"48103717","premium":false,"billing_type":{"id":"standard","name":"Стандарт"},"relations":[],"name":"Digital Content Manager (RUS21.430)","insider_interview":null,"response_letter_required":false,"area":{"id":"1","name":"Москва","url":"https://api.hh.ru/areas/1?host=hh.ru"},"salary":null,"type":{"id":"open","name":"Открытая"},"address":null,"allow_messages":true,"site":{"id":"hh","name":"hh.ru"},"experience":{"id":"between1And3","name":"От 1 года до 3 лет"},"schedule":{"id":"fullDay","name":"Полный день"},"employment":{"id":"full","name":"Полная занятость"},"department":null,"contacts":null,"description":"<p>The British Embassy in Moscow is part of a world-wide network, representing British political, economic and consular interests overseas and is now looking for a Digital Content Manager.</p> <p> </p> <p>The Digital Content Manager will manage the British Embassy Moscow social media channels (Facebook, VK, Instagram and Twitter) and maintain the digital calendar to keep a rich pipeline of content flowing. The Digital Content Manager will also produce high quality, engaging digital content, including graphics, photography, short videos and other short-form content in English and Russian, in support of digital communication campaigns in Russia and occasionally in Eastern Europe and the Central Asia region.</p> <p>This is an exciting role where creativity, proven social media management skills and political awareness can be combined to deliver engaging content reaching significant audiences on all FCDO digital channels targeting Russian speakers.</p> <p>The successful candidate will report to Digital Campaigns Editor and will work closely with London and regional colleagues.</p> <p> </p> <p><strong>Main Duties and Responsibilities</strong></p> <p><strong>Social media management:</strong></p> <ul> <li>Proactively lead and develop British Embassy Moscow social media channels (Facebook, VK, Instagram, Twitter), including content planning, social media asset recommendations and production (images, video content, infographics, etc.), messaging development, and communication with the audience;</li> <li>Contribute local knowledge and audience insight to the development and design of strategic communication campaigns. Develop targeted audience and channel plans;</li> <li>Set social media performance KPIs and track performance over time using built-in and third party analytical tools (Brandwatch, FollowerWonk);</li> <li>Develop campaigns to engage with influencers, including concept, planning, execution, and analysis;</li> <li>Support the production and organisation of visual assets that can be used for ongoing communications opportunities;</li> <li>Closely work with other parts of the Embassy to identify proactive and real-time content opportunities;</li> <li>Use excellent English &amp; Russian language skills to translate digital content into Russian ensuring that it maintains the nuances of the original message;</li> <li>Tailor content to different target audiences &amp; digital channels to ensure effective audience outreach and engagement;</li> <li>Continue to build the brand and reputation of the British Embassy, ensure that messages land effectively and unambiguously with the target audiences across Russia.</li> </ul> <p> </p> <p><strong>Regional Collaboration:</strong></p> <ul> <li>Share best practice by coaching other content contributors to improve digital delivery across the region;</li> <li>Other duties deemed operationally necessary by Line Manager or Deputy/Head of Section.</li> </ul> <p><strong>Essential qualifications, skills and experience:</strong></p> <ul> <li>Full professional proficiency in English and Russian, including excellent writing skills (written and spoken, minimum of C1 level for CEFR framework*);</li> <li>Excellent writing skills and the ability to convey complex information in a straightforward, interesting and engaging manner;</li> <li>Proven track record in social media channel management and optimisation. Understanding and active interest in the nuances of different social platforms and the ways audiences consume content on them;</li> <li>Experience of managing a broad workload, able to prioritise and continue to deliver against objectives;</li> <li>Experience in campaign evaluation and metrics for success;</li> <li>Excellent face-to-face communications skills;</li> <li>Strategic thinking and strong attention to details.</li> <li>Experience of working with Adobe Photoshop, Illustrator, Adobe Premiere Pro, Adobe After Effects or similar production software and video production equipment.</li> </ul> <p><strong>Desirable qualifications, skills and experience:</strong></p> <ul> <li>A degree or background in Communications, Marketing or Design;</li> <li>Familiarity with the Russian-language media/digital landscape including on current affairs and foreign policy;</li> </ul> <p><strong>Other benefits and conditions of employment: </strong></p> <p>This is a full-time temporary position, for 5 working days, 35 hours net per week, for an 11 months contract (with possibility of extension by mutual agreement).</p> <p> </p> <p>The monthly salary for this position is Rub 106,385 gross, B3 (L) level, paid 13 times a year.</p> <p> </p> <p>The successful candidate will be subject to professional background check and security clearance.</p> <p> </p> <p>All applicants should have a pre-existing legal status to live and work in Russia. The British Embassy does not facilitate/sponsor visa applications and work permits.</p> <p> </p> <p>Staff recruited locally by the British Embassy in Russia is subject to Terms and Conditions of Service according to local Russian employment law.</p> <p> </p> <p>We also offer:</p> <ul> <li>An interesting and varied job in an open, modern management culture;</li> <li>Performance related pay scheme;</li> <li>Comprehensive learning and development opportunities;</li> <li>Excellent working environment in central location with on-site facilities including cafeteria, bar, gym, tennis court, squash court and swimming pool;</li> <li>Private medical cover including dentistry.</li> </ul> <p><strong>IMPORTANT!</strong></p> <p><strong>To apply, please visit our OFFICIAL BRITISH EMBASSY website. Due to the large number of applications received every day, worldwide Foreign and Commonwealth and Development Office vacancies are advertised through a recruitment software website, therefore only applications sent through FCDO LOCAL STAFF VACANCIES HOMEPAGE will be considered. Please note that your application must be in the ENGLISH language.</strong></p> <p> </p> <p><strong>The closing date for applications is 10 October 2021</strong></p>","branded_description":null,"vacancy_constructor_template":null,"key_skills":[{"name":"Marketing Strategy Development"},{"name":"Adobe Photoshop"},{"name":"Английский язык"},{"name":"Business Development"},{"name":"Social Media Marketing"}],"accept_handicapped":false,"accept_kids":false,"archived":false,"response_url":null,"specializations":[{"id":"3.8","name":"PR, Маркетинговые коммуникации","profarea_id":"3","profarea_name":"Маркетинг, реклама, PR"}],"code":null,"hidden":false,"quick_responses_allowed":false,"driver_license_types":[],"accept_incomplete_resumes":false,"employer":{"id":"712162","name":"Посольство Великобритании в Москве","url":"https://api.hh.ru/employers/712162?host=hh.ru","alternate_url":"https://hh.ru/employer/712162","logo_urls":{"original":"https://hhcdn.ru/employer-logo-original/148249.jpg","240":"https://hhcdn.ru/employer-logo/840021.jpeg","90":"https://hhcdn.ru/employer-logo/840020.jpeg"},"vacancies_url":"https://api.hh.ru/vacancies?employer_id=712162&host=hh.ru","trusted":true},"published_at":"2021-09-20T16:01:06+0300","created_at":"2021-09-20T16:01:06+0300","negotiations_url":null,"suitable_resumes_url":null,"apply_alternate_url":"https://hh.ru/applicant/vacancy_response?vacancyId=48103717","has_test":false,"test":null,"alternate_url":"https://hh.ru/vacancy/48103717","working_days":[],"working_time_intervals":[],"working_time_modes":[],"accept_temporary":false}