{"id":"48117623","premium":false,"billing_type":{"id":"standard","name":"Стандарт"},"relations":[],"name":"Ведущий инженер-технолог","insider_interview":null,"response_letter_required":false,"area":{"id":"1","name":"Москва","url":"https://api.hh.ru/areas/1?host=hh.ru"},"salary":null,"type":{"id":"open","name":"Открытая"},"address":{"city":"Москва","street":"Новинский бульвар","building":"31","description":null,"lat":55.757759,"lng":37.582601,"raw":"Москва, Новинский бульвар, 31","metro":{"station_name":"Баррикадная","line_name":"Таганско-Краснопресненская","station_id":"7.16","line_id":"7","lat":55.760793,"lng":37.581242},"metro_stations":[{"station_name":"Баррикадная","line_name":"Таганско-Краснопресненская","station_id":"7.16","line_id":"7","lat":55.760793,"lng":37.581242}]},"allow_messages":true,"site":{"id":"hh","name":"hh.ru"},"experience":{"id":"moreThan6","name":"Более 6 лет"},"schedule":{"id":"fullDay","name":"Полный день"},"employment":{"id":"full","name":"Полная занятость"},"department":null,"contacts":null,"description":"<p>Производственный департамент московского подразделения нефтедобывающей компании Salym Petroleum Development находится в поиске кандидата на позицию Ведущий инженер-технолог:</p> <p><strong>Обязанности:</strong></p> <ul> <li>Несет ответственность за обеспечение целостности объектов, входящих в зону ответственности по дисциплине, находящихся в составе Управления по эксплуатации месторождений, путем надлежащей проверки конструктивной и эксплуатационной надежности. В рамках чего: <ol> <li>Разрабатывает соответствующие стандарты и процедуры, утверждает применение определенных стандартов и процессов в рамках своей дисциплины, авторизует отклонения и формирует запросы на изменения, согласно внутренним процедурам;</li> <li>Предоставляет техническую экспертизу и обеспечивает технический надзор по дисциплине на этапе проектирования, строительства, сдачи в эксплуатацию производственных объектов в целях обеспечения соответствия утвержденным стандартам, методам проектирования, обеспечения наличия соответствующих мер снижения рисков, а также соблюдения процедур по управлению изменениями и отклонениями;</li> <li>Осуществляет контроль правильного ведения технической документации на оборудование и приспособления, предусмотренной соответствующими правилами;</li> <li>Участвует в процессе управления рисками объектов в соответствующей дисциплине, анализирует мероприятия с высоким и средним уровнем риска, ключевые результаты проекта на этапе до принятия инвестиционного решения и в рамках реализации проектов и отклонений/изменений, и авторизует их;</li> <li>Предоставляет техническую поддержку руководителям работ, держателям контрактов в определении и проверке компетентности подрядчиков и поставщиков, ответственных за эксплуатацию, обслуживание и/или инспектирование объектов, а также соответствии их процедур, систем качества требованиям процесса обеспечения технической целостности СПД;</li> <li>Принимает участие в разработке планов стратегического развития объектов, разработке мероприятий по реконструкции и технической модернизации компании, разработке технических условий для проектирования новых и реконструкции и модернизации действующих функциональных блоков, разработке мероприятий по сокращению нормативов энергопотребления, ввод нового оборудования, обеспечивающего более надежную, эффективную по затратам и безопасную эксплуатацию энергоустановок, а также повышение эффективности работы в рамках инженерно-технологической дисциплины;</li> <li>Участвует в процессе выбора подрядчиков и в последствии руководит контрактом на оказание инженерных услуг, направленных на оптимизацию и развитие технологического процесса, является куратором контракта для данного направления;</li> <li>Обеспечивает подготовку материалов, организацию и проведение Ежегодного анализа оборудования объектов добычи, сбора и подготовки нефти, газа и воды (англ. AFR – Annual Facility Review);</li> <li>Обеспечивает подготовку, организацию и проведение сессий по исследованию опасности и работоспособности (англ. HAZOP – Hazard and Operability) действующих объектов добычи, сбора и подготовки нефти, газа и воды (пятилетний эксплуатационный HAZOP). Участвует в сессиях по исследованию опасности и работоспособности реконструируемый и новых объектов добычи, сбора и подготовки нефти, газа и воды (проектные HAZOP);</li> <li>Обеспечивает контроль технологических рисков с учетом их кумулятивного влияния;</li> <li>Поддерживает процессы Обеспечения безопасной эксплуатации (англ. ESP – Ensure Safe Production) в соответсвие с утвержденными в Компании, а именно: <ol> <li>Управление пределами и аварийными сигналами технологических процессов и оборудования (англ. MLA – Manage Limits and Alarms);</li> <li>Проактивный мониторинг (англ. PM – Proactive Monitoring);</li> </ol> </li> <li>Участвует в процессе рассмотрения и утверждения ключевой инженерно-технологической технической документации;</li> <li>Обеспечивает визирование запросов на изменения по инженерно-технологической дисциплине в рамках процесса управления изменениями;</li> <li>Применяет последовательный подход при анализе существующего процесса добычи, сбора, подготовки и транспортировки нефти и газа;</li> <li>Инициирует расчеты и внедрение изменений технологической схемы сбора, подготовки и транспортировки нефти и газа для повышения уровня безопасности на производстве, сведения к минимуму недоборов нефти, сокращения эксплуатационных расходов, снижению выбросов парниковых газов;</li> </ol> <ul> <li>Участвует в расследованиях по выявлению первопричины происшествий в сфере технологической безопасности или возглавляет их;</li> <li>Оценивает и определяет эксплуатационные и пределы целостности технологических систем/трубопроводов, а также технологического оборудования (в том числе обеспечение прохождения потока через систему). Описывает нормальные режимы стабильной эксплуатации, а также переходные режимы, включая пуск и останов;</li> <li>Принимает участие в аудиторских проверках.</li> </ul> </li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее техническое образование;</li> <li>Стаж работ по специальности на инженерно-технических и руководящих должностях по соответствующему профилю не менее десяти лет;</li> </ul> <p>Экспертиза по следующим направлениям:</p> <ul> <li>Основополагающие принципы термодинамики;</li> <li>Свойства основных компонентов нефти и газа;</li> <li>Основы систем защит технологического процесса;</li> <li>Методы сбора, подготовки и транспортировки нефти и газа, проектирование и эксплуатации оборудования;</li> <li>Технология подготовки нефти и газа;</li> <li>Методы компьютерного моделирования процессов, статического и динамического (HYSYS, IPSM, OLGA и т.д.);</li> <li>Основы проектирования (типоразмеры и прогнозируемые режимы работы) для: сепараторов, пробкоуловителей, осушителей и фильтров, гидроциклонов, центрифуг и методов фильтрации, насосов и прочего оборудования, применяемого на объектах добычи и подготовки нефти, газа и газового конденсата;</li> <li>Основы проектирования (калибровка и ожидаемая эксплуатация) теплообменного оборудования (теплообменник трубного типа с крышкой, воздухоохладители, компактные теплообменники и нагреватели для подогрева нефти);</li> <li>Понимание базовых принципов и методов, используемых в подчиненных технологических системах; уметь определять основания проектирования (выбор типоразмеров и номиналов) подчиненных технологических систем, как, например, системы закачки химреагентов, подача воздуха КИПиА, смазочных материалов, система масляного уплотнения, система подачи азота, открытая и закрытая дренажная система.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Работа в совместном предприятии - Shell и Газпромнефть - возможность приобретения лучшего российского и международного опыта;</li> <li>Индивидуальный план развития профессиональных и лидерских компетенций;</li> <li>Принципы работы компании ориентированы на безопасность и социальную ответственность; политика &quot;открытых дверей&quot; - открытый диалог сотрудника и руководителя любого уровня, основные принципы компании - уважение, доверие и честность;</li> <li>Комфортные условия труда, конкурентная заработная плата, ДМС для сотрудника и членов семьи.</li> </ul>","branded_description":null,"vacancy_constructor_template":null,"key_skills":[{"name":"Техническая экспертиза"},{"name":"Управление проектами"},{"name":"Ввод в эксплуатацию"},{"name":"Эксплуатация"},{"name":"Обучение персонала"}],"accept_handicapped":false,"accept_kids":false,"archived":false,"response_url":null,"specializations":[{"id":"10.191","name":"Нефть","profarea_id":"10","profarea_name":"Добыча сырья"}],"code":null,"hidden":false,"quick_responses_allowed":false,"driver_license_types":[],"accept_incomplete_resumes":false,"employer":{"id":"3839","name":"Salym Petroleum Development","url":"https://api.hh.ru/employers/3839?host=hh.ru","alternate_url":"https://hh.ru/employer/3839","logo_urls":{"240":"https://hhcdn.ru/employer-logo/1831367.jpeg","90":"https://hhcdn.ru/employer-logo/1831366.jpeg","original":"https://hhcdn.ru/employer-logo-original/347275.jpg"},"vacancies_url":"https://api.hh.ru/vacancies?employer_id=3839&host=hh.ru","trusted":true},"published_at":"2021-09-21T08:58:16+0300","created_at":"2021-09-21T08:58:16+0300","negotiations_url":null,"suitable_resumes_url":null,"apply_alternate_url":"https://hh.ru/applicant/vacancy_response?vacancyId=48117623","has_test":false,"test":null,"alternate_url":"https://hh.ru/vacancy/48117623","working_days":[],"working_time_intervals":[],"working_time_modes":[],"accept_temporary":false}