{"id":"48139059","premium":false,"billing_type":{"id":"standard_plus","name":"Стандарт плюс"},"relations":[],"name":"Руководитель транспортного отдела","insider_interview":null,"response_letter_required":true,"area":{"id":"1","name":"Москва","url":"https://api.hh.ru/areas/1?host=hh.ru"},"salary":null,"type":{"id":"open","name":"Открытая"},"address":null,"allow_messages":true,"site":{"id":"hh","name":"hh.ru"},"experience":{"id":"between3And6","name":"От 3 до 6 лет"},"schedule":{"id":"fullDay","name":"Полный день"},"employment":{"id":"full","name":"Полная занятость"},"department":null,"contacts":null,"description":"<p>В связи с активным развитием, приглашаем в нашу команду активных, деятельных и амбициозных на должность «<strong>Руководитель транспортного отдела</strong>».</p> <p><strong>Ключевые задачи:</strong></p> <p>▪️ Осуществление руководства производственно-хозяйственной деятельностью транспортного отдела;</p> <p>▪️Контроль за правильностью эксплуатации, ремонта, технического обслуживания автотранспорта, оборудования, паркового хозяйства.</p> <p> </p> <p><strong>Основные обязанности:</strong></p> <p>▪️Управление персоналом отдела. Подбор, обучение, развитие, мотивация, координация и контроль работы, составление и контроль соблюдения графиков работы, отпусков; ведение табельного учета и распорядка рабочего дня работников отдела; ведение учета KPI сотрудников отдела; своевременная передача показателей KPI сотрудников отдела к начислению;</p> <p>▪️ Бюджетирование, оптимизация затрат транспортного отдела;</p> <p>▪️Контроль и минимизация затрат на сервисное обслуживание;</p> <p>▪️ Контроль правильности расходования ГСМ, ведение и учет технической документации;</p> <p>▪️Учет расхода ГСМ: расчет норм расхода топлива, списание ГСМ;</p> <p>▪️ Контроль выполнения плановых заданий в установленные сроки;</p> <p>▪️ Организация правильного технического обслуживание и ремонт автотранспорта;</p> <p>▪️ Своевременно заявки на необходимые переменные запасные части и инструмент;</p> <p>▪️ Составление графика ТО, контроль ТО и ремонта автомобилей;</p> <p>▪️Взаимодействие с ГИБДД, Госавтодорнадзором, страховыми компаниями (сопровождение страховых случаев до полного урегулирования убытков);</p> <p>▪️Работа над мероприятиями по предупреждению ДТП и контроль их осуществления;</p> <p>▪️Учет ДТП и нарушений ПДД, совершенных клиентами и водителями компании, анализ причин их возникновения;</p> <p>▪️Подготовка отчетов о ДТП и принятых мерах по их профилактике;</p> <p>▪️Информирование органов Госавтоинспекции о ДТП с подвижным составом компании, а также о случаях возвращения транспорта с внешними повреждениями;</p> <p>▪️Постоянная сверка информации о ДТП, в которых участвовал подвижной состав компании, с данными Госавтоинспекции;</p> <p>▪️Представление в Госавтоинспекцию документации о сумме материального ущерба от повреждения ТС при ДТП;</p> <p>▪️Проведение инструктажей для сотрудников компании по БДД, а так же проверка этих знаний;</p> <p>▪️Подготовка проектов приказов, указаний и других документов компании по вопросам обеспечения БДД;</p> <p>▪️Осуществление регистрационных действий, страхование транспорта, организация обработки путевой документации и так далее;</p> <p>▪️ Ведение всех журналов инструктажей согласно требованиям законодательства;</p> <p>▪️ Ведение отчетной документации (товарно-транспортные накладные, ведение технической документации);</p> <p>▪️Работа с поставщиками, подрядчиками, заключение договоров, контроль взаиморасчетов, ведение документооборота;</p> <p>▪️Контроль за сроками действия диагностических карт и полисов ОСАГО, КАСКО, а также их продление;</p> <p>▪️Работа с ГЛОНАСС и прочими мониторинговыми системами.</p> <p> </p> <p><strong>Требования:</strong></p> <p>▪️Опыт в аналогичной должности от 3-х лет;</p> <p>▪️Профильное, высшее образование;</p> <p>▪️ Умение руководить сотрудниками с достижением максимальной производительности при наиболее благоприятном микроклимате в отделе;</p> <p>▪️ Организация четкой взаимосвязи с параллельными структурами (отдел продаж, отдел доставки; юридический отдел; бухгалтерия и другие);</p> <p>▪️Высокий уровень планирования;</p> <p>▪️Умение самостоятельно и оперативно решать возникающие вопросы;</p> <p>▪️Знание матчасти;</p> <p>▪️Навыки ведения документации;</p> <p>▪️ Знание документооборота транспортного подразделения (проведение инструктажей по ТК и БДД);</p> <p>▪️Знание транспортного и трудового законодательства, законодательства в области БДД и охраны труда;</p> <p>▪️Опыт организации работы как с собственным транспортом компании, так и с транспортом Партнеров;</p> <p>▪️ ПК - уверенный пользователь;</p> <p>▪️ Личностные качества: активная жизненная позиция, нацеленность на результат, коммуникабельность, обаятельность, умение завоевать расположение коллег и сотрудников, целеустремленность, готовность добиваться поставленных целей, ответственный подход к делу, высокие лидерские и организаторские качества, высокий уровень самоорганизации, готовность к интенсивной работе, готовность и умение работать в режиме многозадачности, умение предугадать риски, умение составлять сценарии и продумывать несколько вариантов решений, гореть своим делом, фанатеть от автомобилей, проживать свою работу и получать от этого удовольствие, грамотная устная и письменная речь.</p> <p> </p> <p><strong>Условия:</strong></p> <p>▪️ Официальное оформление по ТК РФ;</p> <p>▪️<strong>Финансовые условия обсуждаются с успешными кандидатами, прошедшими предварительный отбор на интервью;</strong></p> <p><strong>▪️Работу в офисе «А»- класса;</strong></p> <p>▪️Обучение;</p> <p>▪️Участие в деловых мероприятиях;</p> <p>▪️Корпоративный ноутбук, смартфон, корпоративная связь.</p> <p> </p> <p><strong>Если вы внимательно прочитали описания вакансии и необходимых ключевых навыков, а так же считаете, что мы другу другу подходим, то смело откликайтесь подходяще составленным резюме с сопроводительным письмом, где мы просим вас кратко, но ёмко описать ваши ключевые качества, и опыт для данной роли.</strong></p> <p> </p> <p>«Самая лучшая работа - это высокооплачиваемое хобби» - ((c) Генри Форда). Эта цитата безупречно отражает данную вакансию!</p>","branded_description":null,"vacancy_constructor_template":null,"key_skills":[],"accept_handicapped":false,"accept_kids":false,"archived":false,"response_url":null,"specializations":[{"id":"7.267","name":"Сервисное обслуживание","profarea_id":"7","profarea_name":"Автомобильный бизнес"},{"id":"7.14","name":"Автозапчасти","profarea_id":"7","profarea_name":"Автомобильный бизнес"},{"id":"17.15","name":"Автомобили, Запчасти","profarea_id":"17","profarea_name":"Продажи"},{"id":"21.17","name":"Автоперевозки","profarea_id":"21","profarea_name":"Транспорт, логистика"},{"id":"21.756","name":"Другое","profarea_id":"21","profarea_name":"Транспорт, логистика"}],"code":null,"hidden":false,"quick_responses_allowed":false,"driver_license_types":[],"accept_incomplete_resumes":false,"employer":{"id":"2616571","name":"Октан","url":"https://api.hh.ru/employers/2616571?host=hh.ru","alternate_url":"https://hh.ru/employer/2616571","logo_urls":{"240":"https://hhcdn.ru/employer-logo/3863884.png","90":"https://hhcdn.ru/employer-logo/3863883.png","original":"https://hhcdn.ru/employer-logo-original/855752.png"},"vacancies_url":"https://api.hh.ru/vacancies?employer_id=2616571&host=hh.ru","trusted":true},"published_at":"2021-09-21T15:07:33+0300","created_at":"2021-09-21T15:07:33+0300","negotiations_url":null,"suitable_resumes_url":null,"apply_alternate_url":"https://hh.ru/applicant/vacancy_response?vacancyId=48139059","has_test":false,"test":null,"alternate_url":"https://hh.ru/vacancy/48139059","working_days":[],"working_time_intervals":[],"working_time_modes":[],"accept_temporary":false}